
function About() {
    return (
        <div className="menu">
            <div className="about">
                <h4>Информация о сайте:</h4>
                <p>Сайт создан в учебных целях для применения библиотеки для разработки пользовательского интерфейса ReactJS и навыков JavaScript, HTML5, CSS3. Разработка велась по видеокурсам преподавателя Лущенко Александра по прохождению уроков для приобретения навыков владения ReactJS.
                </p>
                <h5>Выполнил разработку сайта начинающий веб-разработчик Яунберзиньш Александр.</h5>
            </div>
        </div>
    );
}

export default About;